[
  {
    "CODIGO": "",
    "DESCRICAO_OS": "TROCA DE FILTROS",
    "DESCRICAO_SUB_OS": "MAQUINA APRESENTANDO BAIXA PRESSÃO DE COMBUSTIVEL 3,8BAR",
    "SERVICO_REALIZADO": "OCORRÊNCIA: GRUPO GERADOR APRESENTANDO BAIXA PRESSÃO DE COMBUSTIVEL 3,8BAR , APÓS INSPEÇÃO FOI CONSTATADO QUE OS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO ESTAVAM BASTANTE SUJOS, NECESSÁRIO A SUBSTITUIÇÃO. FOI REALIZADO A SUBSTITUIÇÃO DOS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO, FEITO INSPEÇÃO NAS MAGUEIRAS DE COMBUSTIVEL, FEITO INSPEÇÃO NA VALVULA SOLENOIDE, FORAM UTILIZADOS: 01 FILTRO PRIMÁRIO BOSCH (COD: 20620) 01 FILTRO SECUNDÁRIO BOSCH (COD: 20618) SERVIÇO REALIZADO POR (OPERADOR E MANTENEDOR)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "TROCA DE OLEO (PREVENTIVA 250 HORAS)",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 250 H ~ 13 DIAS (TROCA DE ÓLEO E FILTROS)",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DE OLEO, TROCA DO FILTRO DE OLEO, FEITO A COLETA DE AMOSTRA DE OLEO, LIMPEZA E INSPEÇÃO NA GALERIA DO FILTRO DE AR, LIMPEZA E TROCA DOS ORINGS E PLACA DE INSERÇÃO DO FILTRO CENTRIFUGO, INSPEÇÃO NAS MANGEIRAS DE COMBUSTIVEL, INSPEÇÃO DE LIMALHAS NO FILTRO DE OLEO, INSPEÇÃO NAS ENGRENAGENS INTERMEDIARIAS, FORAM UTILIZADOS: 39 LT ÓLEO MOBIL 15W40 (COD: 9071) 1 FILTRO DE ÓLEO LUBRIFICANTE (COD: 20619) 1 PLACA DE INSERÇÃO (COD: 11093) 1 KIT CONTRATO (COD: 9254) 1 ANEL CENTRIFUGO. (COD: 9873)1 ANEL CENTRIFUGO (COD: 9874) 1 ANEL DE VEDAÇÃO DO CENTRIFUGO (COD: 9875) 03 LTS ES COMPLEAT (COD.:1015) 01 LLC500 (COD.18025) 01 LT DESENGRAXANTE (COD.8945) SERVIÇO REALIZADO POR: (OPERADOR E MANTENEDOR)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "LIMPEZA DE RADIADOR",
    "DESCRICAO_SUB_OS": "OCORRÊNCIA: APOS UMA INSPEÇÃO FOI CONSTATADO QUE O RADIADOR DA MAQUINA ESTÁ SUJO, SENDO NECESSARIO A LAVAGEM E LIMPEZA EXTERNA E INTERNA DO CONTEINER.",
    "SERVICO_REALIZADO": "FOI REALIZADO A LAVAGEM DE RADIADOR, FEITO LIMPEZA E LAVAGEM EXTERNA E INTERNA DO CONTEINER, FEITO TESTES OPERACIONAIS E INSPEÇÃO NOS COMANDO ELETRICOS, FORAM UTILIZADOS: 02 LT LLC 500 (COD.:18025) SERVIÇO REALIZADO POR (AUXILIAR DE MANUTENÇÃO)."
  },
  {
    "CODIGO": "120",
    "DESCRICAO_OS": "PREVENTIVA 1.000HRS – ELÉTRICA",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 1.000 H ~ 42 DIAS (ELÉTRICA)",
    "SERVICO_REALIZADO": "FOI REALIZADO O TESTE DE TERMOVISÃO, TESTE DE CARGA, TESTE DE VIBRAÇÃO, FEITO REAPERTO NA ENTRADA E SAIDA DO BARRAMENTO, REAPERTO NAS CONEXÕES DO CARREGADOR DE BATERIA, REAPERTO NOS DISJUNTORES E NAS CONEXÕES DO CIO 308 E CIO 208, REAPERTO NAS CONEXÕES DO DEIF E AGC243, REAPERTO ENTRADA E SAIDA DA CONTATORA E NO DISJUNTO GERAL, REAPERTO DA INDUTÂNCIA TRIFASICA, REALIZADO SERVIÇO DE INSPEÇÃO NA RODA DE DIODO JOGO DE EXCITATRIZ E PMG FEITO A SOLDA NOS DIODOS SERVIÇO REALIZADO POR ALLEN CARDOSO (ELETROTECNICO) FRANCISCO ALESSANDRO (AUX. DE MANUTENÇÃO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "PREVENTIVA DE 1.000 HORAS – MECANICA",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 1.000 H ~ 42 DIAS (MECÂNICA)",
    "SERVICO_REALIZADO": "FOI REALIZADO A MEDIÇÃO DAS VALVULAS, TESTE DE INJEÇÃO, INSPEÇÃO NA JUNTA E ANEL DA VENTILAÇÃO DO CARTER, INSPEÇÃO NAS BORRACHAS DO ACOPLAMENTO, INSPECIONADO VAZAMENTOS E INSPECIONADO MANGUEIRAS, LIMPEZA DO FILTRO SEPARADOR DE VAPOR DO ÓLEO E TROCA DO JOGO DE REPARO, INSPECIONADO FILTROS DE LIMPEZA NA GALERIA DO FILTRO DE AR, FEITO A REGULAGEM DE VALVULAS E AJUSTES NAS UNIDADES INJETORAS E FEITO TESTE DE DESVIO DE INJEÇÃO ANTES E DEPOIS DA REGULAGEM, FOI UTILIZADO: 01 JOGO DE REPARO SEPARADOR DE VAPOR (COD.:11069) 01 SELO DE VEDAÇÃODA  VENTILAÇÃO DO CARTER (COD.:11234) SERVIÇO REALIZADO POR (MECANICO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MAQUINA APRESENTANDO ALTO CONSUMO 0,265L/H",
    "DESCRICAO_SUB_OS": "OCORRÊNCIA:EM ACOMPANHAMENTO FOI IDENTIFICADO QUE O GRUPO GERADOR ESTÁ APRESENTANDO ALTO CONSUMO (0,253 L/H), FOI REALIZADO CHECKLIST E ENVIADO PARA ANÁLISE E APÓS AVALIAÇÃO FOI APROVADO A SUBSTITUIÇÃO DAS UNIDADES INJETORAS",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DOS BICOS INJETORES, ARRUELA DE VEDAÇÃO E KIT ANEL DE VEDAÇÃO DO INJETOR, FEITO INSPEÇÃO NAS BUCHAS DO ACOPLAMENTO, INSPEÇÃO NO FILTRO DE AR, LIMPEZA DA VALVULA SOLENOIDE, SUBSTITUIÇÃO DOS FILTROS DE COMBUSTIVEL PRIMÁRIO E SECUNDARIO E LAVAGEM EXTERNA E INTERNA E VARETAMENTO DO RADIADOR, REALIZADO COMPLEMENTO DE ADITIVO, MATERIAL UTILIZADO NA CORRETIVA: 06 BICO INJETOR BOSCH REF 0414.701.070-741 (COD.:20617) 06 ARRUELA VEDACAO BICO INJETOR DC13/09 (COD.:19981) 06 KIT ANEL DE VEDAÇÃO INJETOR DC13/09 (COD.:28400) 06 LTS ES COMPLEAT (COD.:1015) (COD.:31821) 01 FILTRO DE COMBUSTIVEL PRIMARIO (COD.:20620) 01 FILTRO DE COMBUSTIVEL SECUNDARIO (COD.:20618) SERVIÇO REALIZADO POR RODRIGO LABORDA (MECANICO) ."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "GERADOR APRESENTANDO BAIXA RESTRIÇÃO DE AR",
    "DESCRICAO_SUB_OS": "OCORRÊNCIA:GRUPO GERADOR APRESENTANDO BAIXA RESTRIÇÃO DE AR (FILTRO DE AR SUJO). APÓS A INSPEÇÃO FOI VERIFICADO A NECESSIDADE DE SUBSTITUIR O FILTRO DE AR.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO FILTRO DE AR, LIMPEZA NA GALERIA DO FILTRO DE AR, INSPEÇÃO E LIMPEZA NO SENSOR DE RESTRIÇÃO DE AR, FOI UTILIZADO 1 FILTRO DE AR (COD: 23906) SERVIÇO REALIZADO POR:   (OP. MANTENEDOR)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANUTENÇÃO PREVENTIVA - 6.000 H ~ 250 DIAS (TOP 1)",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 6.000 H ~ 250 DIAS (TOP 1)",
    "SERVICO_REALIZADO": "FOI REALIZADA A MANUTENÇÃO PREVENTIVA DE 6.000 HORAS ONDE FORAM SUBSTITUÍDOS 6 ANÉIS DE COMPRESSÃO DO PISTÃO REF. 2030941, 6 ANÉIS DE COMPRESSÃO DO PISTÃO REF.: 2278233, 6 ANÉIS RASPADOR DO PISTÃO REF.: 2030943, 6 ANÉIS RASPADOR DA CAMISA, 6 ANÉIS DE VEDAÇÃO DA CAMISA REF.:1730424, 6 ANÉIS DE VEDAÇÃO DA CAMISA REF.: 2349746, 2 ANEL DE VEDACAO DE BORRACHA SCANIA DO TUBO DA BOMBA DE OLEO, 6 JOGOS DE JUNTA DO CABEÇOTE, 3 JUNTAS DA TAMPA LATERAL, ANEL VEDAÇÃO DA VENTILAÇÃO DO CÁRTER, JUNTA REF.: 812418, JUNTA DA VENTILAÇÃO DO CÁRTER, JUNTA DO ALTERNARDOR, JUNTA DO CÁRTER, 7 MANCAIS FIXO, 4 MANCAIS AXIAL, 12 MANCAIS DA BIELA, 14 PARAFUSOS DO MANCAL FIXO, 12 PARAFUSOS DO MANCAL DA BIELA, MANGUEIRA DO TUBO DE AR DE ADMISSÃO DO RADIADOR, MOLA DE PRESSÃO (AÇO), MOLA DE PRESSÃO (VÁLVULA DE PRESSÃO ÓLEO), 12 PARAFUSOS REF.:1732524 14 PARAFUSOS RE.:2002952 2 PISTÕES DA BOMBA DE ÓLEO, ENGRENAGEM INTERMEDIÁRIA, RETENTOR DO VOLANTE E 49 LITROS DE LÍQUIDO ARREFECEDOR ES COMPLEAT. REGULAGEM DE VÁLVULAS DE ADIMISSAO: 0,45MM E VÁLVULAS DE ESCAPE: 0,70MM, AJUSTE DAS UNIDADES INJETORAS, ANÁLISE DE VIBRAÇÃO, TERMOVISÃO E TESTE DE DESVIO DE INJEÇÃO COM SPD3. SERVIÇO REALIZADO POR JOEL ALVES (TEC. MECANICO)"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANUTENÇÃO PREVENTIVA - 18.000 H ~ 750 DIAS",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 18.000 H ~ 750 DIAS - ABERTA PARA SOLICITAÇÃO DE PEÇAS REFERENTE AO PLANO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DAS BUCHAS DO EIXO DE COMANDO, TROCA DA JUNTA DO ALTERNADOR, E TROCA DO ROLAMENTO DIANTEIRO DO ALTERNADOR, FOI UTILIZADO: 07 BUCHAS DO EIXO DE COMANDO (COD.:21305) 01 JUNTA DO ALTERNADOR(COD.:21801) 01 ROLAMENTO 6320 (COD.:16613) SERVIÇO REALIZADO POR ALLEN ROMULO (ELETROTECNICO) MAIKSON COSTA (AUX. MANUTENÇÃO) DIOGO LOPES (AUX. MANUTENÇÃO)"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANUTENÇÃO PREVENTIVA - 12000 H ~ 500 DIAS  (TOP 2)",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 12000 H ~ 500 DIAS  (TOP 2) - ABERTA PARA SOLICITAÇÃO DE PEÇAS REFERENTE AO PLANO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DOS ROLAMENTOS SUPERIOR E INFERIOR DO MOTOR ELÉTRICO, TROCA DO ROLAMENTOTRASEIRO DO ALTERNADOR, FEITO A TROCA DOS PARAFUSOS DO CABEÇOTE DE CILINDRO, APÓS FOI REALIZADO A REGULAGEM DE VALVULAS E UNIDADES INJETORAS, REALIZADO INSPEÇÃONO EXTATOR, RODA DE DIODO E EXCITATRIZ, FOI UTILIZADO: 36 PARAFUSOS CABEÇOTE (COD.:21235) 01 RETENTOR R4 (COD.:32635) 01 ROLAMENTO 6209 (COD.:20808) 01 ROLAMENTO 6309 (COD.:18562) 01 ROLAMENTO 6316 (COD.:18416) SERVIÇO REALIZADO POR ALLEN ROMULO (ELETROTECNICO) E JOEL ALVES (MECANICO)."
  },
  {
    "CODIGO": "03",
    "DESCRICAO_OS": "ANEIS ELASTICOS DO ACOPLAMENTO PARTIDOS",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE INSPEÇÃO REALIZADA PELO ALCIMIRO TAVARES (AUX. ADMINISTRATIVO), INSPEÇÕES FOI IDENTIFICADO QUE OS ANEIS ELASTICOS DO ACOPLAMENTO ESTÃO PARTIDOS, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DOS ANEIS ELASTICOS DO ACOPLAMENTO,FOI UTILIZADO: 15 ANEL ELASTICO ACO EXTERNO DIN 471 20X1,2 DC13 (COD.:31819) 15 ANEL ELASTICO DO ACOPLAMENTO PINO RESIST MAIOR DC13  (COD.:19264) SERVIÇO REALIZADO POR JOEL ALVES (TEC. MECANICO)"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANUTENÇÃO PREVENTIVA NO KTA",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA NO KTA",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DE OLEO, TROCA DOS FILTROS DE OLEO LUBRIFICANTE, TROCA DOS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO, TROCA DOS FILTROS DE FLUIDO ARREFECEDOR FEITO INSPEÇÃO NO FILTRO DE OLEO E REALIZADO A COLETA DE AMOSTRA DE OLEO E LAVAGEM DE RADIADOR, FOI UTILIZADO: 140 LTS DE OLEO MOBIL 15W40 (COD.:9071) 05 FILTROS DE OLEO LUBRIFICANTE FLEETGUARD (COD.:4540) 02 FILTROS DE OLEO LUBRIFICANTE DONALDSON (COD.:4545) 02 FILTRO DE OLEO COMBUSTIVEL DONALDSON (COD.:4491) 02 FILTRO DE FLUIDO ARREFECEDOR DONALDSON (COD.:4559) 02 FILTRO DE OLEO COMBUSTIVEL SEPARADOR DE AGUA DONALDSON (COD.:4512) 01 KIT CONTRATO (COD.:9254) SERVIÇO REALIZADO POR JOSIMAR GOES E ALCIMIRO TAVARES (OP. MANTENEDOR) E JOEL ALVES (MECANICO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "ROLAMENTO DO SUPORTE DO FILTRO SEPARADOR DE VAPOR DO ÓLEO DANIFICADO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: EM INSPEÇÃO FOI IDENTIFICADO VAZAMENTO DE ÓLEO NO FILTRO SEPARADOR DE VAPOR DO OLEO, FOI ABERTO O FILTRO E CONSTATADO QUE O ROLAMENTO DO SUPORTE ESTÁ DANIFICADO, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO  SUBSTITUIÇÃO DO SUPORTE DO FILTRO SEPARADOR DE VAPOR DO ÓLEO, REALIZADO A LIMPEZA DAS PLACAS DO FILTRO E INSPEÇÃO NO ROLAMENTO INTERNO DA CARCAÇA, FOI UTILIZADO: 01 SUPORTE (COD.:22115) 01 JOGO REPARO SEPARADOR DE VAPOR (COD.:11069) 01 JUNTA DA VENTILAÇÃO DO CARTER (COD.:11234) SERVIÇO REALIZADO POR MARIO RIAN (TEC. MECANICO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MOTOR DE PARTIDA COM PORTA ESCOVA EM CURTO, ANILHA DA PLANETÁRIA AVARIADA",
    "DESCRICAO_SUB_OS": "OCORRENCIA: MAQUINA APRESENTOU FALHA NA PARTIDA E NA INSPEÇÃO FEITA PELO ELETROTECNICO, FOI IDENTIFICADO QUE O PORTA ESCOVA ESTÁ EM CURTO, ANILHA DA PLANETÁRIA AVARIADA E ROTOR DO MOTOR ESTÁ EM CURTO, NECESSÁRIO A SUBSTITUIÇÃO, REALIZADO O SAQUE (OS Nº209514) DA UGD26 PARA DISPONIBILIZAR A MÁQUINA.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCAR DO MOTOR DE PARTIDA, APÓS FOI REALIZADOS TESTE E INSPEÇÕES, MÁQUINA DISPONIVEL PARA OPERAÇÃO, SERVIÇO REALIZADO POR ALLEN CARDOSO ELETROTECNICO."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "VAZAMENTO EXCESSIVO DE ADITIVO PELO ORING DA CAMISA DOS CILINDROS 1, 2, 3, 4, 5 e 6",
    "DESCRICAO_SUB_OS": "OCORRENCIA: MÁQUINA APRESENTOU VAZAMENTO EXCESSIVO DE ADITIVO PELO ORING DA CAMISA DOS CILINDROS 1, 2, 3, 4, 5 e 6, NECESSÁRIO A SUBSTITUIÇÃO DAS PEÇAS.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DOS ANEIS SUPERIOR E INFERIOR DE VEDAÇÃO DA CAMISA, TROCA DAS JUNTAS DO CABEÇOTE DE CILINDRO, TROCA DA JUNTA DO CARTER DE ÓLEO, E FEITO COMPLEMENTO DE ADITIVO, RESSALTO QUE DA IDENTIFICAÇÃO DA OCORRENCIA (23/09/2024) ATÉ A CHEGADA DAS PEÇAS PARA CORRETIVA FORAM COMPLETADOS 10 LITROS DE ADITIVO, NA MANUTENÇÃO FOI UTILIZADO: 6 ANEL ORING 100% VITON 146 X 4MM (COD.:24363) 6 ANEL ORING 100% VITON 142 X 3,4MM (COD.:24364) 6 JUNTA DE VEDACAO SCANIA DO CABECOTE DE CILINDRO (COD.:21234) 1 JUNTA DE VEDACAO SCANIA DO CARTER DE OLEO (COD.:21234) 10 LTS ES COMPLEAT (COD.:1015) SERVIÇO REALIZADO POR MARIO RIAN (TEC. MECANICO) E DIOGO LOPES (AUX. MANUTENÇÃO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "VAZAMENTO DE OLEO PELA JUNTA DA SOBRETAMPA DOS CILINDROS 1, 2, 3, 4, 5 e 6, VAZAMENTO DE OLEO PELA JUNTA DA TAMPA DE VALVULAS DOS CILINDROS 1, 2, 3, 4, 5 e 6.",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE INSPEÇÃO, IDENTIFICADO VAZAMENTO DE OLEO PELA JUNTA DA SOBRETAMPA DOS CILINDROS 1, 2, 3, 4, 5 e 6 E VAZAMENTO DE OLEO PELA JUNTA DA TAMPA DE VALVULAS DOS CILINDROS 1, 2, 3, 4, 5 e 6, NECESSÁRIO A SUBSTITUIÇÃO DAS PEÇAS.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DAS JUNTAS DA SOBRETAMPA DOS CILINDROS 1 2 3 4 5 6 E TROCA DA JUNTA DAS TAMPAS DE VALVULAS DOS CILINDROS 2 3 5 6, MATERIAL UTILIZADO: 06 SELO DE VEDAÇÃO DE BORRACHA INFERIOR (COD.:19253) 04 SELO DE VEDAÇÃO DE BORRACHA SUPERIOR (COD.:11072) SERVIÇO REALIZADO POR.."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANGUEIRA DO TUBO DE AR DE ADMISSAO DO RADIADOR DE AR COM FURO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE INSPEÇÃO, IDENTIFICADO VAZAMENTO DE GASES POR UM FURO NA MANGUEIRA DO TUBO DE AR DE ADMISSAO DO RADIADOR DE AR, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCAS TUBO DE AR DE ADMISSAO DO RADIADOR DE AR, APÓS TROCA FOI REALIZADO NOVAS INSPEÇÕES DE MÁQUINA LIBERADA PARA OPERAÇÃO, SERVIÇO REALIZADO POR "
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "TROCA DOS ELEMENTOS DO FILTRO PRENSA",
    "DESCRICAO_SUB_OS": "SOLICITADO PELO SR. KEVIN ANDELO A SUBSTITUIÇÃO  DOS ELEMENTOS FILTRANTES DOS FILTROS COALESCENTES F001 NS nº5485 - F002 NS nº5487 - F003 NS nº5493, PARA REALIZAÇÃO DE TESTES APÓS INSTALAÇÃO DO FLUXOMETRO NA SAÍDA DOS TQDs",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO  DOS ELEMENTOS FILTRANTES DOS FILTROS COALESCENTES F001 NS nº5485 - F002 NS nº5487 - F003 NS nº5493, PARA REALIZAÇÃO DE TESTES APÓS INSTALAÇÃO DO FLUXOMETRO NA SAÍDA DOS TQDs, FOI UTILIZADO: 06 ELEMENTOS FILTRANTES COALESCENTES OCP-44840 P/ FILTRO DUPLO (COD.:14494) 06 ELEMENTOS FILTRANTES SEPARADOR HSP44410 P/ FILTRO DUPLO (COD.:23904) 04 PARES DE LUVAS (COD.:478) SERVIÇO REALIZADO POR JOEL ALVES (MECANICO) FRANCO ALBERTO (AUX. MANUTENÇÃO) FRANCISCO ALESSANDRO (OP. MANTENEDOR) JOAO VICTOR (OP. MANTENEDOR)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "CORRETIVA 1000H COM AFUNDAMENTO",
    "DESCRICAO_SUB_OS": "AFUNDAMENTO DE VALVULAS NO 1º CILINDRO (ADM1 - 67,7mm E ADM2 - 67,7mm) E 2º CILINDRO (ADM1 - 68,3mm E ADM2 - 67,7mm).",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DAS VALVULAS DE ADMISSÃO E ASSENTO DE VALVULAS DOS CILINDROS 1 APÓS MEDIÇÃO (ADM1 - 65,3mm), (ADM2 - 65,8mm) TROCA DA VALVULAS E ASSENTO DE VALVULAS DO CILINDRO 4 APÓS MEDIÇÃO (ADM1 - 65,20mm), (ADM2 - 64,5mm) CONFORME NOVA MEDIÇÃO EM ANEXO FOI ULTILIZADO: 04 ASSENTO DE VALVULAINTAKE STD (COD.:22143) 04 VALVULAS DE ADMISSAO DO CABECOTE DE CILINDRO SCANIA P/MOTOR DIESEL DO GRUPO GERADOR (COD.:34899) SERVIÇO REALIZADO POR RODRIGO LABORDA (TEC. MECÂNICO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "COXIM DO MOTOR E ALTERNADOR COM FOLGA/ESTOURADO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE A PREVENTIVA 6.000HRS (OS Nº202725) NAS INSPEÇÕES REALIZADAS PELO MECANICO JOEL ALVES FOI IDENTIFICADO QUE OS COXIM  DO ALTERNADOR E MOTOR ESTÃO COM FOLGA EXCESSIVA, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DOS CIXINS E DOS PARAFUSOS, APOS A TROCA FOI FEITO E TESTE DE VIBRAÇÃO E FEITA A INSPEÇÃO NAS BUCHAS DO ACOPLAMENTO. FORAM SUBSTITUIDOS 08 COXIM ALL 500 - 60, 0,6 CT PARAFUSO PASX MA 8.8 RI 16X50MM, 0,2 CT PARAFUSO PASX MA 8.8 RI 16X70MM, SERVIÇO REALIZADO POR: RODRIGO LABORDA (TEC. MECÂNICO) E MATHEUS PEREIRA (AUX. DE MANUTENÇÃO)"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "VAZAMENTO DE ADITIVO PELO SELO DA BOMBA PEX.",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE INSPEÇÃO DE ROTINA, IDENTIFICADO VAZAMENTO DE ADITIVO PELO SELO DA BOMBA PEX, SENDO NECESSÁRIO A SUBSTITUIÇÃO DA PEÇA.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO SELO DA BOMBA PEX, REALIZADO COMPLEMENTO DE ADITIVO, REALIZADO INSPEÇÃO NA LUVA DA BOMBA, FORAM ADICIONADOS 05 LTS DE ADITIVO, FOI UTILIZADO: 01 SELO MEC INPACOM (COD.:24056)  SERVIÇO REALIZADO POR "
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "VAZAMENTO DE OLEO PELA JUNTA DO RADIADOR DE ÓLEO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE INSPEÇÃO MINUNCIOSA REALIZADA PELO SUPERVISOR LINS SARAIVA NA PRESENÇA DO SR. ARIEL AMZALAK FOI IDENTIFICADO VAZAMENTO DE OLEO PELA JUNTA DO RADIADOR DE ÓLEO, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DA JUNTA DA TAMPA DO RADIADOR DE OLEO, LIMPEZA DA TAMPA, INSPECIONANDO O RADIADOR DE ÓLEO, FEITO INSPEÇÃO NO FILTRO DE ÓLEO E FILTRO CENTRIFUGO, FOI UTILIZADO: 01 JUNTA DA TAMPA DO RADIADOR DE ÓLEO (COD.:21430)  SERVIÇO REALIZADO POR JOEL ALVES (MECANICO) E FRANCO ALBERTO (AUX. MANUTENÇÃO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "TRINCA NO CARTER OCASIONANDO VAZAMENTO DE OLEO LUBRIFICANTE",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE A INSPEÇÃO, IDENTIFICADO UMA TRINCA NO CARTER OCASIONANDO VAZAMENTO DE OLEO LUBRIFICANTE, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DO CARTER APÓS TROCA FOI REALIZADO NAS INSPEÇÕES E MÁQUINA LIBERADA PARA OPERAÇÃO, SERVIÇO REALIZADO POR "
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "UGD APRESENTOU BAIXA PRESSÃO DE DIESEL 3,90 BAR",
    "DESCRICAO_SUB_OS": "OCORRÊNCIA: GRUPO GERADOR APRESENTANDO BAIXA PRESSÃO DE COMBUSTIVEL, APÓS INSPEÇÃO FOI CONSTATADO QUE OS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO ESTAVAM BASTANTE SUJOS, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DOS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO, FEITO INSPEÇÃO NAS MAGUEIRAS DE COMBUSTIVEL, FEITO INSPEÇÃO NA VALVULA SOLENOIDE, FORAM UTILIZADOS: 01 FILTRO PRIMÁRIO BOSCH (COD: 20620) 01 FILTRO SECUNDÁRIO BOSCH (COD: 20618) SERVIÇO REALIZADO POR (OPERADOR E MANTENEDOR) ELIONEY / ALDERNIXON"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANGUEIRA DO CARACOL FRIO FURADO E MANGUEIRA DOTUBO DE ADMISSÃO DE AR RASGADA",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE INSPEÇÃO, IDENTIFICADO QUE A MANGUEIRA DO CARACOL FRIO E A MANGUEIRA DO TUBO DE ADMISSÃO DE AR ESTÃO COM FURO OCASIONANDO VAZAMENTO DE GASES, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DA MANGUEIRA DE ADMISSÃO DO CARACOL FRIO E SUBSTITUIÇÃO DA MANGUEIRA DO TUBO DE ADMISSÃO, FEITO INSPEÇÃO NAS ABRAÇADEIRAS FOI UTILIZADO: 01 MANGOTE DO TUBO DE ADMISSÃO DO CARACOL FRIO DC13/09 (COD.:17331) 01 MANGUEIRA DO TUBO DE AR DE ADMISSAO DA UND. DE ARREFECIMENTO DC09/13A (COD.:11074) SERVIÇO REALIZADO POR MARIO RIAN (TEC. MECANICO)"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MODULO CONTROLADOR COM O DYSPLAY QUEIMADO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: AO TENTAR PARTIR A MÁQUINA FOI IDENTIFICADO FALHA DE COMUNICAÇÃO, APÓS INSPEÇÃO FOI CONSTATADOQUE O DYSPLAY DO MÓDULO CONTROLADOR ESTAVA QUEIMADO, FOI REALIZADO O SAQUE O MODULO CONTROLADOR DA UGD13 PARA DISPONIBILIZAR A MÁQUINA PARA OPERAÇÃO (OS SAQUE Nº201852).",
    "SERVICO_REALIZADO": "FOI REALIZADO A INSTALAÇÃO DO MODULO CONTROLADOR RETIRADO DA UGD13 PARA DISPONIBILIZAR A MÁQUINA PARA OPERAÇÃO (OS SAQUE Nº201852), APÓS FOI REALIZADO TESTE E A MAQUINA FOI LIBERADA OPERANDO NORMAL E SEM RESTRIÇÕES."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "CHAVE MAGNÉTICA DO MOTOR DE PARTIDA TRAVANDO  E PORTA ESCOVA ESTA EM CURTO OCASIONANDO FALHA NA PARTIDA, FOI REALIZADO O SAQUE DA UGD29 PARA DISPONIBILIZAR A MÁQUINA PARA OPERAÇÃO.  (OS SAQUE Nº199660-3)",
    "DESCRICAO_SUB_OS": "OCORRENCIA: MÁQUINA NÃO ACEITOU O COMANDO DE PARTIDA, FEITO VISTORIA PELO ELETROTECNICO ALLEN ROMULO E RETIRADO O MOTOR DE PARTIDA PARA INSPEÇÃO ONDE FOI CONSTATADO QUE A CHAVE MAGNÉTICA ESTÁ TRAVANDO E PORTA ESCOVA ESTA EM CURTO, NECESSÁRIO A SUBSTITUIÇÃO DA PEÇA.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO MOTOR DE PARTIDA, REALIZADO A INSPEÇÃO NOS CABOS DE TENSÃO BATERIA/MOTOR DE PATIDA, FOI UTILIZADO: 01 MOTOR DE PARTIDA 24V - PN 1986.S10.047-WA2 (COD.:36145) SERVIÇO REALIZADO POR MAIKSON COSTA."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "AMORTECEDOR DE VIBRAÇÃO (DUMPER) AVARIADO/ESTOURADO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: MAQUINA RETIRADA DE OPERAÇÃO APÓS ESTOURO, NA INSPEÇÃO FOI IDENTIFICADO QUE O AMORTECEDOR DE VIBRAÇÃO (DUMPER) HAVIA ESTOURADO, NECESSÁRIO A SUBSTITUIÇÃO DA PEÇA.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO AMORTECEDOR DE VIBRAÇÃO, FEITO INSPEÇÃO NO VIRABREQUIN, REALIZADO A SUBSTITUIÇÃO DO RETENTO DIANTEIRO, FEITO INSPEÇÃO NAS BUCHAS DO EIXO DE COMANDO, FOI UTILIZADO: 01 ANORTECEDOR DE VIBRAÇÕES SCANIA (COD.:17496), SERVIÇO REALIZADO POR RODRIGO LABORDA (MECANICO) E MATEUS PEREIRA (AUX. MANUTENÇÃO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "FITA DE FIBRA TERMICA DO ESCAPAMENTO ESTÁ DESGASTADA  (MATERIAL SERÁ APLICADO NAS UGDS 14 - 17 - 28)",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE A INSPEÇÃO, IDENTIFICADO QUE A FITA DE FIBRA TERMICA DO ESCAPAMENTO ESTÁ DESGASTADA, CAINDO PEDAÇOS NO RADIADOR, NECESSÁRIO A SUBSTITUIÇÃO. MATERIAL ENVIADO SERÁ UTILIZADO NAS UGDS 14 - 17 - 28.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DA MANTA TÉRMICA DA UGD 14 - 17 - 28, FOI UTILIZADO 01 RL FITA DE FIBRA CERAMICA FC 100MMX3000MM  TC-3099 SS (COD.; 58) SERVIÇO REALIZADO POR JOEL ALVES (MECÂNICO DE MANUTENÇÃO)"
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MANCAIS SUPERIOR E INFERIOR DO ROTOR DO FILTRO CENTRIFUGO COM DESGASTE",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE A MANUTENÇÃO PREVENTIVA 250H (OS Nº205225) FOI IDENTIFICADO QUE OS MANCAIS INFERIOR E SUPERIOR DO ROTOR DO FILTRO CENTRIGO ESTÃO DESGASTADOS NECESSÁRIO A SUBSTITUIÇÃO DA PEÇA.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO  ROTOR DO FILTRO CENTRÍFUGO E A INSPEÇÃO DE LIMALHAS . FOI UTILIZADO 01 ROTOR FILTRO CENTRÍFUGO COM MANCAIS DC13/09 COD,:21075, O SERVIÇO FOI REALIZADO POR JOEL ALVES (MECÂNICO DE MANUTENÇÃO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "ROLAMENTO DO SUPORTE DO FILTRO SEPARADOR DE VAPOR AVARIADO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: DURANTE VISTORIA REALIZADA PELO SUPERISOR, IDENTIFICADO VAZAMENTO DE OLEO PELO FILTRO SEPARADOR DE VAPOR, FOI RETIRADO O FILTRO  PARA INSPEÇÃO ONDE FOI IDENTIFICADO QUE O ROLAMENTO DO SUPORTE DO FILTRO ESTÁ DANIFICADO, NECESSÁRIO A SUBSTITUIÇÃO DA PEÇA.",
    "SERVICO_REALIZADO": "FOI REALIZADO  SUBSTITUIÇÃO DO SUPORTE DO FILTRO SEPARADOR DE VAPOR DO ÓLEO, REALIZADO A LIMPEZA DAS PLACAS DO FILTRO E INSPEÇÃO NO ROLAMENTO INTERNO DA CARCAÇA, FOI UTILIZADO: 01 SUPORTE (COD.:22115) 01 JOGO REPARO SEPARADOR DE VAPOR (COD.:11069) 01 JUNTA DA VENTILAÇÃO DO CARTER (COD.:11234) SERVIÇO REALIZADO POR MARIO RIAN (TEC. MECANICO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "MOTOR DE PARTIDA COM INDUZIDO EM CURTO E PORTA ESCOVA COM AVARIA, FOI REALIZADO O SAQUE DO MOTOR DE PARTIDA DA UGD26 PARA DISPONIBILIZAR A MÁQUINA PARA OPERAÇÃO OS SAQUE Nº207139",
    "DESCRICAO_SUB_OS": "OCORRENCIA: AO ACIONAR O COMANDO DE PARTIDA FOI VISTO QUE ESTAVA SAINDO FUMAÇA DO MOTOR DE PARTIDA, NA INSPEÇÃO REALIZADA POR ALLEN ROMULO FOI CONSTATADO QUE O INDUZIDO ESTAVA EM CURTO E O PORTA ESCOVA ESTAVA DANIFICADO, FOI REALIZADO O SAQUE DA UGD26 PARA DISPONIBILIZAR A MÁQUINA OS SAQUE Nº207139.",
    "SERVICO_REALIZADO": "FOI REALIZADO A INSTALAÇÃO DO MOTOR DE PARTIDA, FEITO A INSPEÇÃO NOS CONECTORES E CABOS DA BATERIA, REALIZADO A REGULAGEM NA AMPERAGEM DO CARREGADOR DE BATERIA PARA 27,7VOLTs, FOI UTILIZADO: MOTOR DE PARTIDA DC09/13A (COD.:36145) SERVIÇO REALIZADO POR ALLEN ROMULO CARDOSO (ELETROTECNICO)."
  },
  {
    "CODIGO": "",
    "DESCRICAO_OS": "FILTRO DE AR COM RESTRIÇÃO/OBSTRUÍDO",
    "DESCRICAO_SUB_OS": "OCORRENCIA: FOI OBSERVADO PELO OPERADOR DE SALA ALTA RESTRIÇÃO DE AR APÓS INSPEÇÃO FOI IDENTIFICADO QUE O FILTRO DE AR ESTAVA BASTANTE SUJO, NECESSÁRIO A SUBSTITUIÇÃO.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO FILTRO DE AR, LIMPEZA NA GALERIA DO FILTRO DE AR, INSPEÇÃO E LIMPEZA NO SENSOR DE RESTRIÇÃO DE AR, FOI UTILIZADO 1 FILTRO DE AR (COD: 9876) SERVIÇO REALIZADO POR:THIAGO FREITAS(OP. MANTENEDOR)."
  }
]

