[
  {
    "CODIGO": "F004",
    "DESCRICAO_OS": "TROCA DE FILTROS",
    "DESCRICAO_SUB_OS": "MAQUINA APRESENTANDO BAIXA PRESSÃO DE COMBUSTIVEL 3,8BAR",
    "SERVICO_REALIZADO": "OCORRÊNCIA: GRUPO GERADOR APRESENTANDO BAIXA PRESSÃO DE COMBUSTIVEL 3,8BAR , APÓS INSPEÇÃO FOI CONSTATADO QUE OS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO ESTAVAM BASTANTE SUJOS, NECESSÁRIO A SUBSTITUIÇÃO. FOI REALIZADO A SUBSTITUIÇÃO DOS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO, FEITO INSPEÇÃO NAS MAGUEIRAS DE COMBUSTIVEL, FEITO INSPEÇÃO NA VALVULA SOLENOIDE, FORAM UTILIZADOS: 01 FILTRO PRIMÁRIO BOSCH (COD: 20620) 01 FILTRO SECUNDÁRIO BOSCH (COD: 20618) SERVIÇO REALIZADO POR (OPERADOR E MANTENEDOR)."
  },
  {
    "CODIGO": "F005",
    "DESCRICAO_OS": "TROCA DE OLEO (PREVENTIVA 250 HORAS)",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 250 H ~ 13 DIAS (TROCA DE ÓLEO E FILTROS)",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DE OLEO, TROCA DO FILTRO DE OLEO, FEITO A COLETA DE AMOSTRA DE OLEO, LIMPEZA E INSPEÇÃO NA GALERIA DO FILTRO DE AR, LIMPEZA E TROCA DOS ORINGS E PLACA DE INSERÇÃO DO FILTRO CENTRIFUGO, INSPEÇÃO NAS MANGEIRAS DE COMBUSTIVEL, INSPEÇÃO DE LIMALHAS NO FILTRO DE OLEO, INSPEÇÃO NAS ENGRENAGENS INTERMEDIARIAS, FORAM UTILIZADOS: 39 LT ÓLEO MOBIL 15W40 (COD: 9071) 1 FILTRO DE ÓLEO LUBRIFICANTE (COD: 20619) 1 PLACA DE INSERÇÃO (COD: 11093) 1 KIT CONTRATO (COD: 9254) 1 ANEL CENTRIFUGO. (COD: 9873)1 ANEL CENTRIFUGO (COD: 9874) 1 ANEL DE VEDAÇÃO DO CENTRIFUGO (COD: 9875) 03 LTS ES COMPLEAT (COD.:1015) 01 LLC500 (COD.18025) 01 LT DESENGRAXANTE (COD.8945) SERVIÇO REALIZADO POR: (OPERADOR E MANTENEDOR)."
  },
  {
    "CODIGO": "F006",
    "DESCRICAO_OS": "LIMPEZA DE RADIADOR",
    "DESCRICAO_SUB_OS": "OCORRÊNCIA: APOS UMA INSPEÇÃO FOI CONSTATADO QUE O RADIADOR DA MAQUINA ESTÁ SUJO, SENDO NECESSARIO A LAVAGEM E LIMPEZA EXTERNA E INTERNA DO CONTEINER.",
    "SERVICO_REALIZADO": "FOI REALIZADO A LAVAGEM DE RADIADOR, FEITO LIMPEZA E LAVAGEM EXTERNA E INTERNA DO CONTEINER, FEITO TESTES OPERACIONAIS E INSPEÇÃO NOS COMANDO ELETRICOS, FORAM UTILIZADOS: 02 LT LLC 500 (COD.:18025) SERVIÇO REALIZADO POR (AUXILIAR DE MANUTENÇÃO)."
  },
  {
    "CODIGO": "F007",
    "DESCRICAO_OS": "PREVENTIVA 1.000HRS – ELÉTRICA",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 1.000 H ~ 42 DIAS (ELÉTRICA)",
    "SERVICO_REALIZADO": "FOI REALIZADO O TESTE DE TERMOVISÃO, TESTE DE CARGA, TESTE DE VIBRAÇÃO, FEITO REAPERTO NA ENTRADA E SAIDA DO BARRAMENTO, REAPERTO NAS CONEXÕES DO CARREGADOR DE BATERIA, REAPERTO NOS DISJUNTORES E NAS CONEXÕES DO CIO 308 E CIO 208, REAPERTO NAS CONEXÕES DO DEIF E AGC243, REAPERTO ENTRADA E SAIDA DA CONTATORA E NO DISJUNTO GERAL, REAPERTO DA INDUTÂNCIA TRIFASICA, REALIZADO SERVIÇO DE INSPEÇÃO NA RODA DE DIODO JOGO DE EXCITATRIZ E PMG FEITO A SOLDA NOS DIODOS SERVIÇO REALIZADO POR ALLEN CARDOSO (ELETROTECNICO) FRANCISCO ALESSANDRO (AUX. DE MANUTENÇÃO)."
  },
  {
    "CODIGO": "F008",
    "DESCRICAO_OS": "TROCA DE BICOS INJETORES",
    "DESCRICAO_SUB_OS": "MAQUINA APRESENTANDO ALTO CONSUMO 0,265L/H",
    "SERVICO_REALIZADO": "OCORRÊNCIA:EM ACOMPANHAMENTO FOI IDENTIFICADO QUE O GRUPO GERADOR ESTÁ APRESENTANDO ALTO CONSUMO (0,253 L/H), FOI REALIZADO CHECKLIST E ENVIADO PARA ANÁLISE E APÓS AVALIAÇÃO FOI APROVADO A SUBSTITUIÇÃO DAS UNIDADES INJETORAS. FOI REALIZADO A SUBSTITUIÇÃO DOS BICOS INJETORES, ARRUELA DE VEDAÇÃO E KIT ANEL DE VEDAÇÃO DO INJETOR, FEITO INSPEÇÃO NAS BUCHAS DO ACOPLAMENTO, INSPEÇÃO NO FILTRO DE AR, LIMPEZA DA VALVULA SOLENOIDE, SUBSTITUIÇÃO DOS FILTROS DE COMBUSTIVEL PRIMÁRIO E SECUNDARIO E LAVAGEM EXTERNA E INTERNA E VARETAMENTO DO RADIADOR, REALIZADO COMPLEMENTO DE ADITIVO, MATERIAL UTILIZADO NA CORRETIVA: 06 BICO INJETOR BOSCH REF 0414.701.070-741 (COD.:20617) 06 ARRUELA VEDACAO BICO INJETOR DC13/09 (COD.:19981) 06 KIT ANEL DE VEDAÇÃO INJETOR DC13/09 (COD.:28400) 06 LTS ES COMPLEAT (COD.:1015) (COD.:31821) 01 FILTRO DE COMBUSTIVEL PRIMARIO (COD.:20620) 01 FILTRO DE COMBUSTIVEL SECUNDARIO (COD.:20618) SERVIÇO REALIZADO POR RODRIGO LABORDA (MECANICO) ."
  },
  {
    "CODIGO": "F009",
    "DESCRICAO_OS": "FILTRO DE AR",
    "DESCRICAO_SUB_OS": "OCORRÊNCIA:GRUPO GERADOR APRESENTANDO BAIXA RESTRIÇÃO DE AR (FILTRO DE AR SUJO). APÓS A INSPEÇÃO FOI VERIFICADO A NECESSIDADE DE SUBSTITUIR O FILTRO DE AR.",
    "SERVICO_REALIZADO": "FOI REALIZADO A SUBSTITUIÇÃO DO FILTRO DE AR, LIMPEZA NA GALERIA DO FILTRO DE AR, INSPEÇÃO E LIMPEZA NO SENSOR DE RESTRIÇÃO DE AR, FOI UTILIZADO 1 FILTRO DE AR (COD: 23906) SERVIÇO REALIZADO POR:   (OP. MANTENEDOR)."
  },
  {
    "CODIGO": "F010",
    "DESCRICAO_OS": "PREVENTIVA 6.000 HRS",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 6.000 H ~ 250 DIAS (TOP 1)",
    "SERVICO_REALIZADO": "FOI REALIZADA A MANUTENÇÃO PREVENTIVA DE 6.000 HORAS ONDE FORAM SUBSTITUÍDOS 6 ANÉIS DE COMPRESSÃO DO PISTÃO REF. 2030941, 6 ANÉIS DE COMPRESSÃO DO PISTÃO REF.: 2278233, 6 ANÉIS RASPADOR DO PISTÃO REF.: 2030943, 6 ANÉIS RASPADOR DA CAMISA, 6 ANÉIS DE VEDAÇÃO DA CAMISA REF.:1730424, 6 ANÉIS DE VEDAÇÃO DA CAMISA REF.: 2349746, 2 ANEL DE VEDACAO DE BORRACHA SCANIA DO TUBO DA BOMBA DE OLEO, 6 JOGOS DE JUNTA DO CABEÇOTE, 3 JUNTAS DA TAMPA LATERAL, ANEL VEDAÇÃO DA VENTILAÇÃO DO CÁRTER, JUNTA REF.: 812418, JUNTA DA VENTILAÇÃO DO CÁRTER, JUNTA DO ALTERNARDOR, JUNTA DO CÁRTER, 7 MANCAIS FIXO, 4 MANCAIS AXIAL, 12 MANCAIS DA BIELA, 14 PARAFUSOS DO MANCAL FIXO, 12 PARAFUSOS DO MANCAL DA BIELA, MANGUEIRA DO TUBO DE AR DE ADMISSÃO DO RADIADOR, MOLA DE PRESSÃO (AÇO), MOLA DE PRESSÃO (VÁLVULA DE PRESSÃO ÓLEO), 12 PARAFUSOS REF.:1732524 14 PARAFUSOS RE.:2002952 2 PISTÕES DA BOMBA DE ÓLEO, ENGRENAGEM INTERMEDIÁRIA, RETENTOR DO VOLANTE E 49 LITROS DE LÍQUIDO ARREFECEDOR ES COMPLEAT. REGULAGEM DE VÁLVULAS DE ADIMISSAO: 0,45MM E VÁLVULAS DE ESCAPE: 0,70MM, AJUSTE DAS UNIDADES INJETORAS, ANÁLISE DE VIBRAÇÃO, TERMOVISÃO E TESTE DE DESVIO DE INJEÇÃO COM SPD3. SERVIÇO REALIZADO POR JOEL ALVES (TEC. MECANICO)"
  },
  {
    "CODIGO": "F011",
    "DESCRICAO_OS": "PREVENTIVA 18.000HORAS",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 18.000 H ~ 750 DIAS",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DAS BUCHAS DO EIXO DE COMANDO, TROCA DA JUNTA DO ALTERNADOR, E TROCA DO ROLAMENTO DIANTEIRO DO ALTERNADOR, FOI UTILIZADO: 07 BUCHAS DO EIXO DE COMANDO (COD.:21305) 01 JUNTA DO ALTERNADOR(COD.:21801) 01 ROLAMENTO 6320 (COD.:16613) SERVIÇO REALIZADO POR ALLEN ROMULO (ELETROTECNICO) MAIKSON COSTA (AUX. MANUTENÇÃO) DIOGO LOPES (AUX. MANUTENÇÃO)"
  },
  {
    "CODIGO": "F012",
    "DESCRICAO_OS": "PREVENTIVA 12.000HRS",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA - 12000 H ~ 500 DIAS  (TOP 2)",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DOS ROLAMENTOS SUPERIOR E INFERIOR DO MOTOR ELÉTRICO, TROCA DO ROLAMENTOTRASEIRO DO ALTERNADOR, FEITO A TROCA DOS PARAFUSOS DO CABEÇOTE DE CILINDRO, APÓS FOI REALIZADO A REGULAGEM DE VALVULAS E UNIDADES INJETORAS, REALIZADO INSPEÇÃONO EXTATOR, RODA DE DIODO E EXCITATRIZ, FOI UTILIZADO: 36 PARAFUSOS CABEÇOTE (COD.:21235) 01 RETENTOR R4 (COD.:32635) 01 ROLAMENTO 6209 (COD.:20808) 01 ROLAMENTO 6309 (COD.:18562) 01 ROLAMENTO 6316 (COD.:18416) SERVIÇO REALIZADO POR ALLEN ROMULO (ELETROTECNICO) E JOEL ALVES (MECANICO)."
  },
  {
    "CODIGO": "F013",
    "DESCRICAO_OS": "BUCHAS DO ACOPLAMENTO",
    "DESCRICAO_SUB_OS": "ANEIS ELASTICOS DO ACOPLAMENTO PARTIDOS",
    "SERVICO_REALIZADO": "OCORRENCIA: DURANTE INSPEÇÃO REALIZADA PELO ALCIMIRO TAVARES (AUX. ADMINISTRATIVO), INSPEÇÕES FOI IDENTIFICADO QUE OS ANEIS ELASTICOS DO ACOPLAMENTO ESTÃO PARTIDOS, NECESSÁRIO A SUBSTITUIÇÃO. FOI REALIZADO A TROCA DOS ANEIS ELASTICOS DO ACOPLAMENTO,FOI UTILIZADO: 15 ANEL ELASTICO ACO EXTERNO DIN 471 20X1,2 DC13 (COD.:31819) 15 ANEL ELASTICO DO ACOPLAMENTO PINO RESIST MAIOR DC13  (COD.:19264) SERVIÇO REALIZADO POR JOEL ALVES (TEC. MECANICO)."
  },
  {
    "CODIGO": "F014",
    "DESCRICAO_OS": "MANUTENÇÃO PREVENTIVA NO KTA",
    "DESCRICAO_SUB_OS": "MANUTENÇÃO PREVENTIVA NO KTA",
    "SERVICO_REALIZADO": "FOI REALIZADO A TROCA DE OLEO, TROCA DOS FILTROS DE OLEO LUBRIFICANTE, TROCA DOS FILTROS DE COMBUSTIVEL PRIMARIO E SECUNDARIO, TROCA DOS FILTROS DE FLUIDO ARREFECEDOR FEITO INSPEÇÃO NO FILTRO DE OLEO E REALIZADO A COLETA DE AMOSTRA DE OLEO E LAVAGEM DE RADIADOR, FOI UTILIZADO: 140 LTS DE OLEO MOBIL 15W40 (COD.:9071) 05 FILTROS DE OLEO LUBRIFICANTE FLEETGUARD (COD.:4540) 02 FILTROS DE OLEO LUBRIFICANTE DONALDSON (COD.:4545) 02 FILTRO DE OLEO COMBUSTIVEL DONALDSON (COD.:4491) 02 FILTRO DE FLUIDO ARREFECEDOR DONALDSON (COD.:4559) 02 FILTRO DE OLEO COMBUSTIVEL SEPARADOR DE AGUA DONALDSON (COD.:4512) 01 KIT CONTRATO (COD.:9254) SERVIÇO REALIZADO POR JOSIMAR GOES E ALCIMIRO TAVARES (OP. MANTENEDOR) E JOEL ALVES (MECANICO)."
  },
  {
    "CODIGO": "F015",
    "DESCRICAO_OS": "SOLICITAÇÃO DE SUPORTE DE FILTRO SEPARADOR DE VAPOR",
    "DESCRICAO_SUB_OS": "ROLAMENTO DO SUPORTE DO FILTRO SEPARADOR DE VAPOR DO ÓLEO DANIFICADO",
    "SERVICO_REALIZADO": "OCORRENCIA: EM INSPEÇÃO FOI IDENTIFICADO VAZAMENTO DE ÓLEO NO FILTRO SEPARADOR DE VAPOR DO OLEO, FOI ABERTO O FILTRO E CONSTATADO QUE O ROLAMENTO DO SUPORTE ESTÁ DANIFICADO, NECESSÁRIO A SUBSTITUIÇÃO. FOI REALIZADO  SUBSTITUIÇÃO DO SUPORTE DO FILTRO SEPARADOR DE VAPOR DO ÓLEO, REALIZADO A LIMPEZA DAS PLACAS DO FILTRO E INSPEÇÃO NO ROLAMENTO INTERNO DA CARCAÇA, FOI UTILIZADO: 01 SUPORTE (COD.:22115) 01 JOGO REPARO SEPARADOR DE VAPOR (COD.:11069) 01 JUNTA DA VENTILAÇÃO DO CARTER (COD.:11234) SERVIÇO REALIZADO POR MARIO RIAN (TEC. MECANICO)."
  },
  {
    "CODIGO": "F016",
    "DESCRICAO_OS": "MOTOR DE PARTIDA",
    "DESCRICAO_SUB_OS": "MOTOR DE PARTIDA COM PORTA ESCOVA EM CURTO, ANILHA DA PLANETÁRIA AVARIADA",
    "SERVICO_REALIZADO": "OCORRENCIA: MAQUINA APRESENTOU FALHA NA PARTIDA E NA INSPEÇÃO FEITA PELO ELETROTECNICO, FOI IDENTIFICADO QUE O PORTA ESCOVA ESTÁ EM CURTO, ANILHA DA PLANETÁRIA AVARIADA E ROTOR DO MOTOR ESTÁ EM CURTO, NECESSÁRIO A SUBSTITUIÇÃO, REALIZADO O SAQUE (OS Nº209514) DA UGD26 PARA DISPONIBILIZAR A MÁQUINA. FOI REALIZADO A TROCAR DO MOTOR DE PARTIDA, APÓS FOI REALIZADOS TESTE E INSPEÇÕES, MÁQUINA DISPONIVEL PARA OPERAÇÃO, SERVIÇO REALIZADO POR ALLEN CARDOSO ELETROTECNICO."
  },
  {
    "CODIGO": "F017",
    "DESCRICAO_OS": "ORING DA CAMISA",
    "DESCRICAO_SUB_OS": "VAZAMENTO EXCESSIVO DE ADITIVO PELO ORING DA CAMISA DOS CILINDROS 1, 2, 3, 4, 5 e 6",
    "SERVICO_REALIZADO": "OCORRENCIA: MÁQUINA APRESENTOU VAZAMENTO EXCESSIVO DE ADITIVO PELO ORING DA CAMISA DOS CILINDROS 1, 2, 3, 4, 5 e 6, NECESSÁRIO A SUBSTITUIÇÃO DAS PEÇAS. FOI REALIZADO A SUBSTITUIÇÃO DOS ANEIS SUPERIOR E INFERIOR DE VEDAÇÃO DA CAMISA, TROCA DAS JUNTAS DO CABEÇOTE DE CILINDRO, TROCA DA JUNTA DO CARTER DE ÓLEO, E FEITO COMPLEMENTO DE ADITIVO, RESSALTO QUE DA IDENTIFICAÇÃO DA OCORRENCIA (23/09/2024) ATÉ A CHEGADA DAS PEÇAS PARA CORRETIVA FORAM COMPLETADOS 10 LITROS DE ADITIVO, NA MANUTENÇÃO FOI UTILIZADO: 6 ANEL ORING 100% VITON 146 X 4MM (COD.:24363) 6 ANEL ORING 100% VITON 142 X 3,4MM (COD.:24364) 6 JUNTA DE VEDACAO SCANIA DO CABECOTE DE CILINDRO (COD.:21234) 1 JUNTA DE VEDACAO SCANIA DO CARTER DE OLEO (COD.:21234) 10 LTS ES COMPLEAT (COD.:1015) SERVIÇO REALIZADO POR MARIO RIAN (TEC. MECANICO) E DIOGO LOPES (AUX. MANUTENÇÃO)."
  },
  {
    "CODIGO": "F018",
    "DESCRICAO_OS": "TROCA DE SELO INFERIOR E SUPERIOR",
    "DESCRICAO_SUB_OS": "VAZAMENTO DE OLEO PELA JUNTA DA SOBRETAMPA DOS CILINDROS 1, 2, 3, 4, 5 e 6, VAZAMENTO DE OLEO PELA JUNTA DA TAMPA DE VALVULAS DOS CILINDROS 1, 2, 3, 4, 5 e 6.",
    "SERVICO_REALIZADO": "OCORRENCIA: DURANTE INSPEÇÃO, IDENTIFICADO VAZAMENTO DE OLEO PELA JUNTA DA SOBRETAMPA DOS CILINDROS 1, 2, 3, 4, 5 e 6 E VAZAMENTO DE OLEO PELA JUNTA DA TAMPA DE VALVULAS DOS CILINDROS 1, 2, 3, 4, 5 e 6, NECESSÁRIO A SUBSTITUIÇÃO DAS PEÇAS. FOI REALIZADO A SUBSTITUIÇÃO DAS JUNTAS DA SOBRETAMPA DOS CILINDROS 1 2 3 4 5 6 E TROCA DA JUNTA DAS TAMPAS DE VALVULAS DOS CILINDROS 2 3 5 6, MATERIAL UTILIZADO: 06 SELO DE VEDAÇÃO DE BORRACHA INFERIOR (COD.:19253) 04 SELO DE VEDAÇÃO DE BORRACHA SUPERIOR (COD.:11072) SERVIÇO REALIZADO POR.."
  }
]
